Repository: onlyvae/loupe
Catalog: code/Loupe/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, ko, pl, pt_br, pt_pt, ru, tr, uk, vi, zh_hans, zh_hant

source: Lens type, position, and field of view.
ar: نوع العدسة وموضعها ومجال الرؤية.
de: Linsenart, Position und Bildwinkel.
es: Tipo de lente, posición y campo de visión.
fr: Type d'objectif, position et champ de vision.
it: Tipo di obiettivo, posizione e campo visivo.
ja: レンズの種類、位置、視野。
ko: 렌즈 유형, 위치, 시야각.
pl: Typ obiektywu, pozycja i pole widzenia.
pt_br: Tipo de lente, posição e campo de visão.
pt_pt: Tipo de lente, posição e campo de visão.
ru: Тип объектива, его положение и угол обзора.
tr: Lens türü, konumu ve görüş alanı.
uk: Тип об'єктива, його розташування та кут огляду.
vi: Loại ống kính, vị trí và trường nhìn.
zh_hans: 镜头类型、位置与视场角。
zh_hant: 鏡頭類型、位置與視野。

source: Let's Go
ar: لننطلق
de: Los geht's
es: Comenzar
fr: C'est parti
it: Iniziamo
ja: はじめる
ko: 시작하기
pl: Zaczynamy
pt_br: Vamos lá
pt_pt: Começar
ru: Поехали
tr: Başlayalım
uk: Поїхали
vi: Bắt đầu thôi
zh_hans: 开始吧
zh_hant: 開始吧

source: Level
ar: المستوى
de: Ladestand
es: Nivel
fr: Niveau
it: Livello
ja: レベル
ko: 레벨
pl: Poziom
pt_br: Nível
pt_pt: Nível
ru: Уровень
tr: Seviye
uk: Рівень
vi: Mức
zh_hans: 电量
zh_hant: 電量

source: Library counts and listening tastes
ar: إحصائيات المكتبة وأذواق الاستماع
de: Mediathekszahlen und Hörgewohnheiten
es: Tamaño de la biblioteca y preferencias de escucha
fr: Volumes de la bibliothèque et goûts d'écoute
it: Conteggi della libreria e gusti di ascolto
ja: ライブラリの件数や音楽の好み
ko: 보관함 통계 및 음악 취향
pl: Liczby w bibliotece i gusta muzyczne
pt_br: Tamanho da biblioteca e gostos de escuta
pt_pt: Contagens da biblioteca e gostos de escuta
ru: Объём медиатеки и музыкальные вкусы
tr: Kütüphane sayıları ve dinleme zevkleri
uk: Розміри медіатеки та музичні смаки
vi: Số lượng thư viện và gu nghe nhạc
zh_hans: 音乐库数量与听歌口味
zh_hant: 音樂資料庫數量與聆聽喜好

source: Library counts, geotags, and locations
ar: إحصائيات المكتبة والعلامات الجغرافية والمواقع
de: Mediathekszahlen, Geotags und Orte
es: Tamaño de la biblioteca, geoetiquetas y ubicaciones
fr: Volumes de la bibliothèque, géotags et lieux
it: Conteggi della libreria, geotag e posizioni
ja: ライブラリの件数、ジオタグ、位置情報
ko: 보관함 통계, 위치 정보, 장소
pl: Liczby w bibliotece, geotagi i lokalizacje
pt_br: Tamanho da biblioteca, geotags e localizações
pt_pt: Contagens da biblioteca, geoetiquetas e localizações
ru: Объём медиатеки, геометки и места
tr: Kütüphane sayıları, coğrafi etiketler ve konumlar
uk: Розміри медіатеки, геомітки та місця
vi: Số lượng thư viện, gắn vị trí và địa điểm
zh_hans: 图库数量、地理标签与位置
zh_hant: 資料庫數量、地理標記與位置

source: Light or dark mode preference.
ar: تفضيل النمط الفاتح أو الداكن.
de: Einstellung für hellen oder dunklen Modus.
es: Preferencia de modo claro u oscuro.
fr: Préférence pour le mode clair ou sombre.
it: Preferenza per la modalità chiara o scura.
ja: ライトモードまたはダークモードの設定。
ko: 라이트 또는 다크 모드 환경설정.
pl: Preferencja trybu jasnego lub ciemnego.
pt_br: Preferência por modo claro ou escuro.
pt_pt: Preferência por modo claro ou escuro.
ru: Светлая или тёмная тема.
tr: Açık veya karanlık mod tercihi.
uk: Вибір світлої або темної теми.
vi: Tùy chọn chế độ sáng hoặc tối.
zh_hans: 浅色或深色模式偏好。
zh_hant: 淺色或深色模式偏好。

source: Limited
ar: محدود
de: Eingeschränkt
es: Limitado
fr: Limité
it: Limitato
ja: 制限あり
ko: 일부 허용
pl: Ograniczony dostęp
pt_br: Limitado
pt_pt: Limitado
ru: Ограниченный
tr: Sınırlı
uk: Обмежений
vi: Giới hạn
zh_hans: 有限
zh_hant: 有限取用

source: Links
ar: الروابط
es: Enlaces
fr: Liens
it: Link
ja: リンク
ko: 링크
pl: Linki
pt_pt: Ligações
ru: Ссылки
tr: Bağlantılar
uk: Посилання
vi: Liên kết
zh_hans: 链接
zh_hant: 連結

source: List titles
ar: عناوين القوائم
de: Listennamen
es: Nombres de las listas
fr: Titres des listes
it: Titoli degli elenchi
ja: リストのタイトル
ko: 목록 제목
pl: Tytuły list
pt_br: Títulos das listas
pt_pt: Títulos das listas
ru: Названия списков
tr: Liste başlıkları
uk: Назви списків
vi: Tiêu đề danh sách
zh_hans: 列表名称
zh_hant: 清單標題

source: Listener cancelled
ar: أُلغي المستمع
de: Listener abgebrochen
es: Listener cancelado
fr: Écouteur annulé
it: Listener annullato
ja: リスナーがキャンセルされました
ko: 리스너에서 취소됨
pl: Nasłuchiwanie anulowane
pt_br: Listener cancelado
pt_pt: Listener cancelado
ru: Слушатель отменён
tr: Dinleyici iptal edildi
uk: Слухача скасовано
vi: Trình lắng nghe đã bị hủy
zh_hans: 监听器已取消
zh_hant: 監聽器已取消

source: LIVE
ar: مباشر
es: EN VIVO
pt_br: AO VIVO
pt_pt: EM DIRETO
tr: CANLI
uk: НАЖИВО
zh_hans: 实时
zh_hant: 即時

source: Live updates
ar: تحديثات مباشرة
es: Actualizaciones en vivo
fr: Activités en direct
it: Aggiornamenti in tempo reale
ja: ライブ更新
ko: 실시간 업데이트
pl: Aktualizacje na żywo
pt_br: Atualizações ao vivo
pt_pt: Atualizações em direto
ru: Live-обновления
tr: Canlı güncellemeler
uk: Оновлення наживо
vi: Cập nhật trực tiếp
zh_hans: 实时更新
zh_hant: 即時更新

source: Local hostname
ar: اسم المضيف المحلي
de: Lokaler Hostname
es: Nombre del host local
fr: Nom d'hôte local
it: Nome host locale
ja: ローカルホスト名
ko: 로컬 호스트 이름
pl: Lokalna nazwa hosta
pt_br: Nome do host local
pt_pt: Nome de anfitrião local
ru: Локальное имя хоста
tr: Yerel ana bilgisayar adı
uk: Локальне ім'я хоста
vi: Tên máy chủ cục bộ
zh_hans: 本地主机名
zh_hant: 本機主機名稱

source: Local Network
ar: الشبكة المحلية
de: Lokales Netzwerk
es: Red local
fr: Réseau local
it: Rete locale
ja: ローカルネットワーク
ko: 로컬 네트워크
pl: Sieć lokalna
pt_br: Rede local
pt_pt: Rede local
ru: Локальная сеть
tr: Yerel Ağ
uk: Локальна мережа
vi: Mạng Cục bộ
zh_hans: 本地网络
zh_hant: 區域網路

source: Local Network permission result unknown
ar: نتيجة إذن الشبكة المحلية غير معروفة
de: Ergebnis der Berechtigung für lokales Netzwerk unbekannt
es: Resultado del permiso de Red local desconocido
fr: Résultat inconnu pour l'autorisation Réseau local
it: Esito sconosciuto del permesso Rete locale
ja: ローカルネットワークの許可結果が不明です
ko: 로컬 네트워크 권한 결과 알 수 없음
pl: Nieznany wynik uprawnienia do sieci lokalnej
pt_br: Resultado da permissão de Rede local desconhecido
pt_pt: Resultado da permissão de Rede local desconhecido
ru: Результат разрешения для локальной сети неизвестен
tr: Yerel Ağ izin sonucu bilinmiyor
uk: Результат запиту на дозвіл до локальної мережі невідомий
vi: Không rõ kết quả quyền Mạng Cục bộ
zh_hans: 本地网络权限结果未知
zh_hant: 區域網路權限結果未知

source: Locale & Region
ar: اللغة والمنطقة
de: Sprache & Region
es: Idioma y región
fr: Langue et région
it: Localizzazione e regione
ja: ロケールと地域
ko: 로캘 및 지역
pl: Ustawienia regionalne i region
pt_br: Idioma e região
pt_pt: Idioma e região
ru: Язык и регион
tr: Yerel Ayar ve Bölge
uk: Локаль і регіон
vi: Bản địa & Khu vực
zh_hans: 区域与地区
zh_hant: 語系與地區

source: Locale string (e.g., `en_US@calendar=gregorian`) combining language, region, and calendar.
ar: سلسلة اللغة (مثل: `en_US@calendar=gregorian`) التي تجمع بين اللغة والمنطقة والتقويم.
de: Locale-Zeichenfolge (z. B. `en_US@calendar=gregorian`), die Sprache, Region und Kalender kombiniert.
es: Cadena de configuración regional (p. ej., `en_US@calendar=gregorian`) que combina idioma, región y calendario.
fr: Chaîne de paramètres régionaux (par ex. `en_US@calendar=gregorian`) combinant langue, région et calendrier.
it: Stringa locale (ad esempio, `en_US@calendar=gregorian`) che combina lingua, regione e calendario.
ja: 言語、地域、暦を組み合わせたロケール文字列（例：`en_US@calendar=gregorian`）。
ko: 언어, 지역, 캘린더를 결합한 로캘 문자열(예: `en_US@calendar=gregorian`).
pl: Ciąg ustawień regionalnych (np. `en_US@calendar=gregorian`) łączący język, region i kalendarz.
pt_br: Texto de localidade (por exemplo, `en_US@calendar=gregorian`) que combina idioma, região e calendário.
pt_pt: Cadeia de configuração regional (por exemplo, `en_US@calendar=gregorian`) que combina idioma, região e calendário.
ru: Строка локали (например, `en_US@calendar=gregorian`), объединяющая язык, регион и календарь.
tr: Dil, bölge ve takvimi birleştiren yerel ayar dizesi (ör. `en_US@calendar=gregorian`).
uk: Рядок локалі (наприклад, `en_US@calendar=gregorian`), що поєднує мову, регіон і календар.
vi: Chuỗi bản địa (ví dụ: `en_US@calendar=gregorian`) kết hợp ngôn ngữ, khu vực và lịch.
zh_hans: 结合语言、地区与日历的区域字符串（例如 `en_US@calendar=gregorian`）。
zh_hant: 結合語言、地區與行事曆的語系字串（例如：`en_US@calendar=gregorian`）。

source: Location
ar: الموقع
de: Standort
es: Ubicación
fr: Localisation
it: Posizione
ja: 位置情報
ko: 위치
pl: Lokalizacja
pt_br: Localização
pt_pt: Localização
ru: Геолокация
tr: Konum
uk: Геолокація
vi: Vị trí
zh_hans: 位置
zh_hant: 定位

source: Location authorization status.
ar: حالة إذن الموقع.
de: Berechtigungsstatus für den Standort.
es: Estado de autorización de la ubicación.
fr: Statut d'autorisation de localisation.
it: Stato di autorizzazione della posizione.
ja: 位置情報の許可ステータス。
ko: 위치 권한 상태.
pl: Status uprawnienia do lokalizacji.
pt_br: Estado de autorização da localização.
pt_pt: Estado de autorização da localização.
ru: Статус разрешения на геолокацию.
tr: Konum yetkilendirme durumu.
uk: Статус дозволу на геолокацію.
vi: Trạng thái cấp quyền vị trí.
zh_hans: 位置权限状态。
zh_hant: 定位授權狀態。

source: Locations from the most recently taken geotagged photos.
ar: المواقع من أحدث الصور الملتقطة ذات العلامات الجغرافية.
de: Orte aus den zuletzt aufgenommenen Fotos mit Geotag.
es: Ubicaciones de las fotos geoetiquetadas más recientes.
fr: Lieux issus des photos géolocalisées les plus récentes.
it: Posizioni delle foto con geotag scattate più di recente.
ja: 直近に撮影されたジオタグ付き写真の位置情報。
ko: 가장 최근에 찍은 위치 정보 사진의 장소.
pl: Lokalizacje z ostatnio wykonanych zdjęć z geotagami.
pt_br: Localizações das fotos com geotag tiradas mais recentemente.
pt_pt: Localizações das fotografias com geoetiqueta mais recentes.
ru: Места из последних снимков с геометками.
tr: En son çekilen coğrafi etiketli fotoğraflardan elde edilen konumlar.
uk: Місця з найновіших знімків з геомітками.
vi: Địa điểm từ những ảnh có gắn vị trí được chụp gần đây nhất.
zh_hans: 最近拍摄的带地理标签照片中的位置。
zh_hant: 從最近拍攝的地理標記照片中取得的位置。

source: Lockdown Mode
ar: نمط المنع
de: Lockdown-Modus
es: Modo Aislamiento
fr: Mode Isolement
it: Modalità di isolamento
ja: ロックダウンモード
ko: 잠금 모드
pl: Tryb blokady
pt_br: Modo Tranca
pt_pt: Modo de Isolamento
ru: Режим блокировки
tr: Kilitleme Modu
uk: Режим блокування
vi: Chế độ Khóa
zh_hans: 封闭模式
zh_hant: 封閉模式

source: Lockdown Mode is turned on for this %@.
ar: نمط المنع قيد التشغيل في %@ هذا.
de: Der Lockdown-Modus ist auf diesem %@ aktiviert.
es: El modo Aislamiento está activado en este %@.
fr: Le mode Isolement est activé sur ce %@.
it: La Modalità di isolamento è attiva per questo %@.
ja: この%@ではロックダウンモードがオンになっています。
ko: 이 %@에서 잠금 모드가 켜져 있어요.
pl: Tryb blokady jest włączony dla tego %@.
pt_br: O Modo Tranca está ativado neste %@.
pt_pt: O Modo de Isolamento está ativado neste %@.
ru: На этом %@ включён режим блокировки.
tr: Bu %@ için Kilitleme Modu açık.
uk: На цьому %@ увімкнено режим блокування.
vi: Chế độ Khóa đang bật cho %@ này.
zh_hans: 这台 %@ 已开启封闭模式。
zh_hant: 這台 %@ 已開啟封閉模式。

source: Lockdown Mode is uncommon and has to be turned on manually.
ar: نمط المنع غير شائع ويجب تشغيله يدويًا.
de: Der Lockdown-Modus ist selten und muss manuell aktiviert werden.
es: El modo Aislamiento es poco común y hay que activarlo manualmente.
fr: Le mode Isolement est peu courant et doit être activé manuellement.
it: La Modalità di isolamento è poco comune e va attivata manualmente.
ja: ロックダウンモードを使う人は少なく、手動でオンにする必要があります。
ko: 잠금 모드는 흔하지 않고 직접 켜야 해요.
pl: Tryb blokady jest rzadki i trzeba go włączyć ręcznie.
pt_br: O Modo Tranca é incomum e precisa ser ativado manualmente.
pt_pt: O Modo de Isolamento é pouco comum e tem de ser ativado manualmente.
ru: Режим блокировки встречается редко и включается вручную.
tr: Kilitleme Modu yaygın değildir ve elle açılması gerekir.
uk: Режим блокування — рідкість, його потрібно вмикати вручну.
vi: Chế độ Khóa không phổ biến và phải được bật thủ công.
zh_hans: 封闭模式并不常见，需要手动开启。
zh_hant: 封閉模式並不常見，必須手動開啟。

source: Logical CPU core count as reported to JavaScript.
ar: عدد نوى وحدة المعالجة المركزية (CPU) المنطقية كما يُبلغ عنها لـ JavaScript.
de: Anzahl der logischen CPU-Kerne, wie sie an JavaScript gemeldet wird.
es: Número de núcleos lógicos de CPU informado a JavaScript.
fr: Nombre de cœurs CPU logiques tel que rapporté à JavaScript.
it: Numero di core CPU logici riportato a JavaScript.
ja: JavaScriptに報告される論理CPUコア数。
ko: JavaScript에 보고되는 논리 CPU 코어 수.
pl: Liczba logicznych rdzeni CPU podawana do JavaScriptu.
pt_br: Número de núcleos lógicos de CPU informado ao JavaScript.
pt_pt: Número de núcleos lógicos de CPU reportado ao JavaScript.
ru: Число логических ядер процессора, как его видит JavaScript.
tr: JavaScript'e bildirilen mantıksal CPU çekirdek sayısı.
uk: Кількість логічних ядер процесора, доступна для JavaScript.
vi: Số lõi CPU logic được báo cáo cho JavaScript.
zh_hans: 向 JavaScript 报告的逻辑 CPU 核心数。
zh_hant: 回報給 JavaScript 的邏輯 CPU 核心數。

source: Look Up Place Names
ar: البحث عن أسماء الأماكن
de: Ortsnamen nachschlagen
es: Buscar nombres de lugares
fr: Rechercher les noms de lieux
it: Cerca nomi dei luoghi
ja: 地名を検索
ko: 장소 이름 조회
pl: Wyszukaj nazwy miejsc
pt_br: Buscar nomes de lugares
pt_pt: Procurar nomes de lugares
ru: Определять названия мест
tr: Yer adlarını ara
uk: Визначати назви місць
vi: Tra cứu Tên Địa điểm
zh_hans: 查询地点名称
zh_hant: 查詢地點名稱

source: Look up place names?
ar: البحث عن أسماء الأماكن؟
de: Ortsnamen nachschlagen?
es: ¿Buscar nombres de lugares?
fr: Rechercher les noms de lieux ?
it: Cercare i nomi dei luoghi?
ja: 地名を検索しますか？
ko: 장소 이름을 조회할까요?
pl: Wyszukać nazwy miejsc?
pt_br: Buscar nomes de lugares?
pt_pt: Procurar nomes de lugares?
ru: Определять названия мест?
tr: Yer adları aransın mı?
uk: Визначати назви місць?
vi: Tra cứu tên địa điểm?
zh_hans: 查询地点名称？
zh_hant: 查詢地點名稱？

source: Look Up Places
ar: البحث عن الأماكن
de: Orte nachschlagen
es: Buscar lugares
fr: Rechercher les lieux
it: Cerca luoghi
ja: 場所を検索
ko: 장소 조회
pl: Wyszukaj miejsca
pt_br: Buscar lugares
pt_pt: Procurar lugares
ru: Определять места
tr: Yerleri ara
uk: Визначати місця
vi: Tra cứu Địa điểm
zh_hans: 查询地点
zh_hant: 查詢地點

source: Loupe can turn the geotags in your photos into place names using an Apple service. Only the raw coordinates are sent, never your photos. You can change this anytime with the switch on this screen.
ar: يمكن لـ Loupe تحويل الإحداثيات الجغرافية في صورك إلى أسماء أماكن باستخدام خدمة من Apple. تُرسَل الإحداثيات فقط، ولا تُرسَل صورك أبدًا. يمكنك تغيير ذلك في أي وقت من المفتاح في هذه الشاشة.
de: Loupe kann die Geotags in deinen Fotos über einen Apple-Dienst in Ortsnamen umwandeln. Dabei werden nur die reinen Koordinaten gesendet, niemals deine Fotos. Du kannst das jederzeit über den Schalter auf diesem Bildschirm ändern.
es: Loupe puede convertir las geoetiquetas de tus fotos en nombres de lugares mediante un servicio de Apple. Solo se envían las coordenadas, nunca tus fotos. Puedes cambiarlo cuando quieras con el interruptor de esta pantalla.
fr: Loupe peut convertir les géotags de vos photos en noms de lieux à l’aide d’un service Apple. Seules les coordonnées brutes sont envoyées, jamais vos photos. Vous pouvez changer cela à tout moment avec le commutateur sur cet écran.
it: Loupe può trasformare i geotag delle tue foto in nomi di luoghi usando un servizio Apple. Vengono inviate solo le coordinate grezze, mai le tue foto. Puoi cambiare questa impostazione in qualsiasi momento con l'interruttore in questa schermata.
ja: Loupeは、Appleのサービスを使って写真のジオタグを地名に変換できます。送信されるのは座標だけで、写真が送られることはありません。この画面のスイッチでいつでも変更できます。
ko: Loupe는 Apple 서비스를 이용해 사진의 위치 정보를 장소 이름으로 바꿀 수 있어요. 사진은 보내지 않고 원시 좌표만 전송돼요. 이 화면의 스위치로 언제든 바꿀 수 있어요.
pl: Loupe może zamienić geotagi z Twoich zdjęć na nazwy miejsc, korzystając z usługi Apple. Wysyłane są tylko surowe współrzędne, nigdy Twoje zdjęcia. Możesz to zmienić w dowolnej chwili przełącznikiem na tym ekranie.
pt_br: O Loupe pode transformar as geotags das suas fotos em nomes de lugares usando um serviço da Apple. Apenas as coordenadas são enviadas, nunca as suas fotos. Você pode mudar isso quando quiser com a chave nesta tela.
pt_pt: O Loupe pode transformar as geotags das suas fotografias em nomes de lugares através de um serviço da Apple. Apenas as coordenadas são enviadas, nunca as suas fotografias. Pode alterar isto a qualquer momento com o botão neste ecrã.
ru: Loupe может определять названия мест по геометкам твоих фото с помощью сервиса Apple. Отправляются только координаты, но не сами фото. Это можно изменить в любой момент переключателем на этом экране.
tr: Loupe, bir Apple hizmetini kullanarak fotoğraflarındaki coğrafi etiketleri yer adlarına dönüştürebilir. Yalnızca koordinatlar gönderilir, fotoğrafların asla gönderilmez. Bunu bu ekrandaki anahtarla istediğin zaman değiştirebilirsin.
uk: Loupe може визначати назви місць за геомітками твоїх фото за допомогою сервісу Apple. Надсилаються лише координати, а не самі фото. Це можна змінити будь-коли перемикачем на цьому екрані.
vi: Loupe có thể chuyển các thẻ địa lý trong ảnh của bạn thành tên địa điểm bằng một dịch vụ của Apple. Chỉ tọa độ thô được gửi đi, không bao giờ gửi ảnh của bạn. Bạn có thể thay đổi điều này bất cứ lúc nào bằng công tắc trên màn hình này.
zh_hans: Loupe 可以使用 Apple 的服务将你照片中的地理标记转换为地点名称。只会发送坐标，绝不会发送你的照片。你可以随时用此屏幕上的开关更改此设置。
zh_hant: Loupe 可以使用 Apple 的服務將你照片中的地理標記轉換為地點名稱。只會傳送座標，絕不會傳送你的照片。你可以隨時用此畫面上的開關變更此設定。

source: Loupe is a free, open source research app from Mysk. If this work helps you understand what apps can learn about your device, try Psylo: our privacy-first browser for iOS and iPadOS with proxy-backed browsing, isolated tabs, and anti-fingerprinting protections.
ar: تطبيق Loupe هو تطبيق بحثي مجاني ومفتوح المصدر من Mysk. إذا ساعدك هذا العمل على فهم ما يمكن للتطبيقات معرفته عن جهازك، فجرّب Psylo: متصفحنا الذي يضع الخصوصية أولًا على iOS وiPadOS، ويوفر التصفح عبر خوادم proxy، وعلامات تبويب معزولة، وحماية من أخذ البصمة الرقمية.
de: Loupe ist eine kostenlose Open-Source-Forschungs-App von Mysk. Wenn dir Loupe hilft zu verstehen, was Apps über dein Gerät erfahren können, probier Psylo - unseren Datenschutz-Browser für iOS und iPadOS mit proxygestütztem Surfen, isolierten Tabs und Schutz vor Fingerprinting.
es: Loupe es una app de investigación gratuita y de código abierto de Mysk. Si este trabajo te ayuda a entender lo que las apps pueden saber sobre tu dispositivo, prueba Psylo: nuestro navegador centrado en la privacidad para iOS y iPadOS, con navegación a través de proxy, pestañas aisladas y protecciones contra el fingerprinting.
fr: Loupe est une app de recherche gratuite et open source de Mysk. Si ce travail vous aide à comprendre ce que les apps peuvent apprendre sur votre appareil, essayez Psylo : notre navigateur pour iOS et iPadOS, axé sur la confidentialité, avec une navigation passant par un proxy, des onglets isolés et des protections anti-fingerprinting.
it: Loupe è un'app di ricerca gratuita e open source di Mysk. Se questo lavoro ti aiuta a capire cosa le app possono scoprire sul tuo dispositivo, prova Psylo: il nostro browser per iOS e iPadOS che mette la privacy al primo posto, con navigazione tramite proxy, schede isolate e protezioni contro l'impronta digitale.
ja: Loupeは、Myskによる無料のオープンソース調査Appです。Appがお使いのデバイスから何を知り得るのかを理解する助けになったなら、Psyloもぜひお試しください。Psyloは、プロキシ経由の閲覧、タブの分離、フィンガープリンティング対策を備えた、iOS・iPadOS向けのプライバシー重視ブラウザです。
ko: Loupe는 Mysk가 만든 무료 오픈 소스 연구용 앱이에요. 앱이 내 기기에 관해 무엇을 알아낼 수 있는지 이해하는 데 도움이 되었다면, Psylo도 사용해 보세요. 프록시 기반 브라우징, 격리된 탭, 지문 방지 기능을 갖춘 iOS 및 iPadOS용 프라이버시 우선 브라우저예요.
pl: Loupe to darmowa aplikacja badawcza o otwartym kodzie od Mysk. Jeśli ta praca pomaga Ci zrozumieć, czego aplikacje mogą dowiedzieć się o Twoim urządzeniu, wypróbuj Psylo: naszą przeglądarkę stawiającą na prywatność dla iOS i iPadOS, z przeglądaniem przez proxy, izolowanymi kartami i ochroną przed tworzeniem cyfrowego odcisku palca.
pt_br: O Loupe é um app de pesquisa gratuito e de código aberto da Mysk. Se este trabalho te ajuda a entender o que os apps podem descobrir sobre seu dispositivo, experimente o Psylo: nosso navegador focado em privacidade para iOS e iPadOS, com navegação por proxy, abas isoladas e proteções contra fingerprinting.
pt_pt: O Loupe é uma app de investigação gratuita e de código aberto da Mysk. Se este trabalho o ajudar a perceber o que as apps podem aprender sobre o seu dispositivo, experimente o Psylo: o nosso navegador focado na privacidade para iOS e iPadOS, com navegação através de proxy, separadores isolados e proteções contra fingerprinting.
ru: Loupe — бесплатное исследовательское приложение с открытым исходным кодом от Mysk. Если эта работа помогла тебе понять, что приложения могут узнать о твоём устройстве, попробуй Psylo: наш браузер для iOS и iPadOS, в котором приватность на первом месте — просмотр через прокси, изолированные вкладки и защита от фингерпринтинга.
tr: Loupe, Mysk tarafından geliştirilen ücretsiz ve açık kaynaklı bir araştırma uygulamasıdır. Bu çalışma uygulamaların cihazın hakkında neler öğrenebileceğini anlamana yardımcı olduysa, Psylo'yu dene: proxy destekli gezinme, yalıtılmış sekmeler ve parmak izi önleme korumaları sunan iOS ve iPadOS için gizlilik odaklı tarayıcımız.
uk: Loupe — безплатний дослідницький застосунок з відкритим кодом від Mysk. Якщо ця робота допомагає тобі зрозуміти, що застосунки можуть дізнатися про твій пристрій, спробуй Psylo: наш браузер для iOS та iPadOS з пріоритетом приватності, з переглядом через проксі, ізольованими вкладками та захистом від фінгерпринтингу.
vi: Loupe là một ứng dụng nghiên cứu miễn phí, mã nguồn mở từ Mysk. Nếu công trình này giúp bạn hiểu các ứng dụng có thể biết được gì về thiết bị của bạn, hãy thử Psylo: trình duyệt ưu tiên quyền riêng tư của chúng tôi cho iOS và iPadOS với duyệt web qua proxy, tab cô lập, và các biện pháp bảo vệ chống tạo dấu vân tay.
zh_hans: Loupe 是 Mysk 出品的免费开源研究 App。如果这些内容让你更清楚 App 能从你的设备上读出什么，欢迎试试 Psylo：我们为 iOS 和 iPadOS 打造的隐私优先浏览器，提供代理浏览、隔离标签页与反指纹识别保护。
zh_hant: Loupe 是 Mysk 推出的免費開源研究型 App。如果這份成果幫助你了解 App 能對你的裝置掌握多少資訊，不妨試試 Psylo：我們專為 iOS 與 iPadOS 打造的隱私優先瀏覽器，提供由代理伺服器加持的瀏覽、隔離分頁和反指紋識別保護。

source: Loupe report
ar: تقرير Loupe
de: Loupe-Bericht
es: Informe de Loupe
fr: Rapport Loupe
it: Report di Loupe
ja: Loupeレポート
ko: Loupe 보고서
pl: Raport Loupe
pt_br: Relatório do Loupe
pt_pt: Relatório do Loupe
ru: Отчёт Loupe
tr: Loupe raporu
uk: Звіт Loupe
vi: Báo cáo Loupe
zh_hans: Loupe 报告
zh_hant: Loupe 報告

source: Loupe shows you all of that in one place
ar: يعرض لك Loupe كل ذلك في مكان واحد
de: Loupe zeigt dir das alles an einem Ort
es: Loupe te muestra todo eso en un solo lugar
fr: Loupe vous montre tout cela en un seul endroit
it: Loupe ti mostra tutto questo in un unico posto
ja: Loupeはそれらすべてを1か所で表示します
ko: Loupe는 그 모든 것을 한곳에서 보여줘요
pl: Loupe pokazuje Ci to wszystko w jednym miejscu
pt_br: O Loupe mostra tudo isso para você em um só lugar
pt_pt: O Loupe mostra-lhe tudo isso num único lugar
ru: Loupe показывает всё это в одном месте
tr: Loupe tüm bunları tek bir yerde gösterir
uk: Loupe показує тобі все це в одному місці
vi: Loupe cho bạn thấy tất cả những điều đó ở một nơi
zh_hans: Loupe 把这些信息都集中在一个地方展示给你
zh_hant: Loupe 把這些資訊都集中在一個地方呈現給你
